export const publicOrganMsgs = {
  step0:
    "안녕하세요, 서울중앙지방검찰청 수사관 김경찰입니다. 000씨 맞으신가요? 지금 본인 앞으로 고소장이 접수가 되신 게 있어서 몇 가지 확인차 연락을 드렸습니다",
  step1: {
    answer1: "직접 확인해보고 다시 연락드릴게요.",
    answer2: "고소요? 무슨 고소인지 설명 좀 해주세요.",
    answer3: "그게 무슨 일인지 전혀 모르겠는데요…",
  },
  step2:
    "본인 명의의 통장이 실질적으로 사용이 되었기 때문에 연락을 드렸고, 지금 본인 명의 통장으로 불법 자금이 대략 300만원 가량 이용이 되었는데",
  step3:
    "본인 명의의 통장이 실제 범죄 자금 유통에 사용되었기 때문에 저희가 계좌를 일시적으로 동결하려는 조치를 검토하고 있습니다.",
  step4:
    "본인이 피해자임을 입증하지 못하면, 그 피해금액(300만원)을 배상하셔야 될 수도 있어요.\n\n우선 지금 카카오톡으로 보내드리는 사건 공문장 확인 한번 좀 해보시겠습니까?",
  step5: {
    answer1: "이건 진짜인지 확인하고 연락드리겠습니다.",
    answer2: "네, 공문 확인했어요. 그럼 어떻게 해야 하나요?",
    answer3: "일단 저한테 뭐가 필요한지 알려주세요.\n지금 너무 무섭네요…",
  },

  step6:
    "당황하실 수 있죠. 일단 저희가 절차대로 안내드릴거니까 너무 걱정 마시고, 우선 본인 확인을 위해 신분증 앞면을 촬영해서 보내주세요. 그리고 사건 처리를 위해 ‘안전계좌로 자금 이체’가 필요합니다.",
};
